title.filtros = Filtros
title.paciene = Paciente
title.comorbidades = Comorbidades
title.exame.complementar = Exame complementar
title.exame.fisico = Exame f\u00edsico
title.medicamentos = Medicamentos


label.limparMac = Desvincular 


label.acoes = A\u00e7\u00f5es
label.de = De:
label.ate = ate:
label.ano = Ver m\u00e9dia do ano:
label.comorbidades = Comorbidades:
label.visitas = Visitas:
label.relatorio = Relat\u00f3rio

label.total.pacientes = Total de pacientes cadastrados:
label.total.sem.comorbidades = Pacientes sem comorbidades:
label.total.asma.dpoc = Asma/DPOC:
label.total.avc = AVC:
label.total.dm = Diabetes Mellitus:
label.total.disfuncao.sono = Disfun\u00e7\u00e3o do sono:
label.total.dislipidemia = Dislipidemia:
label.total.dap = Doenca arterial perif\u00e9rica:
label.total.doenca.coronariana = Doen\u00e7a coronariana:
label.total.h.sistolica.isolada = Hipertens\u00e3o sist\u00f3lica isolada:
label.total.insuficiencia.cardiaca = Insufici\u00eancia card\u00edaca:
label.total.insuficiencia.renal = Insufici\u00eancia renal:
label.total.sedentarismo = Sedentarismo:
label.total.tabagismo = Tabagistas:
label.total.isquemia = Teste ergom\u00e9trico: isquemia:
label.total.variabilidade.aumentada = MAPA - Variabilidade aumentada:
label.total.descenso.sono = MAPA - Descenso sono:
label.total.carga.aumentada = MAPA - Carga aumentada:
label.total.ecg.bav = ECG - BAV:
label.total.ecg.sve = ECG - SVE:
label.total.alteracao.repolarizacao = Altera\u00e7\u00e3o repolariza\u00e7\u00e3o ventricular:
label.total.eco.ascinesia = ECO - Acinesia:
label.total.eco.hipocinesia = ECO - Hipocinesia:
label.total.hipertrofia.ventricular = Hipertrofia ventricular:
label.total.iam.mais.um.ano = IAM a mais de um ano:
label.total.pacientes.requisitos = Total de consultas:
label.campos.por.consultas = Campos por consultas:
label.total.campos.preenchidos = Total de campos preechidos:
label.total.pacientes.por.comorbidades = Total de pacientes por comorbidades:
label.total.pacientes.comorbidades = comorbidades:
label.media.pressao.sistolica = M\u00e9dia press\u00e3o sist\u00f3lica:
label.media.pressao.diastolica = M\u00e9dia press\u00e3o diast\u00f3lica:
label.media.visitas.por.pacientes = M\u00e9dia visitas por pacientes:
label.media.risco.cardiovascular = M\u00e9dia risco cardiovascular:


label.numero.exames.por.mes = N\u00famero de exames por m\u00eas:
label.numero.exames.por.dia.mes = N\u00famero de exames realizados no m\u00eas:
label.numero.exames.por.ano = N\u00famero de exames realizados no ano por m\u00eas:
label.numero.exames.por.semana = N\u00famero de exames realizados na semana:
label.numero.exames.por.hora = N\u00famero de exames realizados por hora do dia:
label.indicacoes = Indica\u00e7\u00f5es
label.selecione = Selecione
label.periodo = Ver m\u00e9dia do(s) \u00faltimo(s):
label.periodo.semana = Ver m\u00e9dia da(s) \u00faltima(s):
label.valores.media = M\u00e9dia do per\u00edodo selecionado.
label.valores.reais = Valores atuais.

label.nome.doispontos = Nome:
label.nome.mae.doispontos = Nome m\u00e3e:
label.nome.mae = Nome m\u00e3e
label.nome = Nome
label.nascimento = Nascimento
label.data.nascimento = Idade
label.data.realizacao = Data de realiza\u00e7\u00e3o
label.risco.cardiovascular = Risco cardiovascular:
label.risco.cardiovascular.s = Risco cardiovascular
label.medico = Respons\u00e1vel:
label.imc = IMC:
label.consulta = Data consulta:


label.tempo.diagnostico = Tempo de diagn\u00f3stico da HAS:
label.medicamentos = Nome
label.medicamentos.classe = Classe
label.medicamentos.dose = Dose (mg)
label.medicamentos.comprimidos = Comprimidos diarios

label.asma.dpoc = Asma ou DPOC:
label.disfuncao.sono = Disfun\u00e7\u00e3o do sono:
label.doenca.coronariana = Done\u00e7a coronariana:
label.irc = Insufici\u00eancia renal cr\u00f4nica:
label.avc = AVC:
label.dislipidemia = Dislipidemia:
label.hipertensao.sistolica.isolada = Hipertens\u00e3o sist\u00f3lica isolada:
label.sedentarismo = Sedentarismo:
label.diabetes = Diabetes mellitus:
label.dap = Doen\u00e7a arterial perif\u00e9rica:
label.insuficiencia.cardiaca = Insufici\u00eancia card\u00edaca:
label.tabagismo = Tabagismo:

label.isquemia = Teste ergom\u00e9trico positivo isquemia:
label.mapa.variabilidade = MAPA - Variabilidade aumentada:
label.mapa.sono = MAPA - Descenso sono:
label.mapa.carga = MAPA - Carga aumentada:

label.ecg.bav =  ECG - BAV:
label.ecg.sve =  ECG - SVE:
label.ecg.alteracao.repolarizacao = ECG - Altera\u00e7\u00e3o repolariza\u00e7\u00e3o ventricular:

label.eco.ascinesia = ECO - Acinesia:
label.eco.hipocinesia = ECO - Hipocinesia:
label.eco.hipertrofia = ECO - Hipertrofia ventricular:

label.peso = Peso:
label.altura = Altura:
label.circunfer\u00eancia.abdominal = Circunfer\u00eancia abdominal:
label.pa = Press\u00e3o arterial:
label.pa.sistolica.diastolica = Press\u00e3o arterial (S. - D.)
label.diastolica = Diast\u00f3lica:
label.sistolica = Sist\u00f3lica:
label.pa.deitado = Deitado:
label.pa.sentado = Sentado:
label.pa.em.pe = Em p\u00e9:
label.hdl = HDL:
label.ldl = LDL:
label.triglicerides = Triglic\u00e9rides:
label.acido.urico = \u00c1cido \u00farico:
label.fraca.ejecao = Fra\u00e7\u00e3o de eje\u00e7\u00e3o:
label.proteinuria = Protein\u00faria:
label.albumino.creatina = Rela\u00e7\u00e3o albumino/creatina:
label.creatina.serica = Creatina s\u00e9rica:
label.potassio.serico = Potassio s\u00e9rico:




label.cadastro.nova.versao.app = Nova vers\u00e3o do aplicativo:
label.numero.versao.app = N\u00famero da vers\u00e3o:
label.versao.app = N\u00famero da vers\u00e3o 
label.data.versao.app = Data atualiza\u00e7\u00e3o
label.tipo.versao.app = Tipo aplica\u00e7\u00e3o
label.descricao.versao.app = Descri\u00e7\u00e3o altera\u00e7\u00e3o
label.descricao.versao.app = Descri\u00e7\u00e3o da altera\u00e7\u00e3o:
label.link.versao.app = Download apk
label.unidade.saude = Unidade de sa\u00fade:
label.consultas.realizadas.de = Consultas realizadas de:
label.idade = Idade:
label.sexo = Sexo:
label.sexo.masculino = Masculino
label.sexo.feminino = Feminino
label.consultas.realizadas.ate = at\u00e9:
label.estabelecimento.doispontos = Estabelecimento:
label.estabelecimento = Estabelecimento
label.perfil.doispontos = Perfil:
label.perfil = Perfil
label.status = Status
label.autenticado = Autenticado
label.usuario = Usu\u00e1rio
label.status.doispontos = Status:
label.status.ativo = Ativo
label.status.inativo = Inativo
label.limpar = Limpar
label.pesquisar = Pesquisar
label.salvar = Salvar
label.editar = Selecionar
label.ativo = Ativo;
label.tipo.consulta.doispontos = Tipo Consulta:
label.tipo.consulta.todos = Todos


    condicao_0 = Nenhuma anormalidade. 
    condicao_1 = O paciente se encontra na faixa de sobrepeso.  
    condicao_2 = O paciente se encontra na faixa de obesidade grau 1. 
    condicao_3 = O paciente se encontra na faixa de obesidade grau 2. 
    condicao_4 = O paciente se encontra na faixa de obesidade grau 3.    
    condicao_5 = O paciente se encontra na faixa de baixo peso. 
    condicao_6 = Sugere-se  prescrever sinvastatina 40mg uma vez ao dia.    
    condicao_7 = Considerar a prescri\u00e7\u00e3o de AAS 100mg uma vez ao dia se n\u00e3o houver contra-indica\u00e7\u00f5es. Deve-se ter cuidado se a press\u00e3o estiver acima de 180/110mmHg   	
    condicao_8 = Risco cardiovascular maior que 20% em 10 anos.  Sugere-se a prescri\u00e7\u00e3o de sinvastatina 40mg.  
    condicao_9 = Sugere-se suspender o AAS se esse estiver sendo utilizado apenas para preven\u00e7\u00e3o cardiovascular.   
    condicao_10 = A ecocardiografia de rotina n\u00e3o \u00e9 recomendada, exceto se avalia\u00e7\u00e3o de valvopatias ou piora cl\u00ednica 
    condicao_11 = Sugere-se a realiza\u00e7\u00e3o de ecocardiograma em pacientes portadores de sobrecarga ventricular esquerda para avaliar o risco cardiovascular. 
    condicao_12 = O ecocardiograma deve ser solicitado em pacientes com suspeita de disfun\u00e7\u00e3o ventricular esquerda ou doen\u00e7a arterial coronariana. 
    condicao_13 = Ecocardiograma com hipocinesia ou acinesia. Pode indicar a presen\u00e7a de doen\u00e7a arterial coronariana (DAC). Hipocinesia localizada \u00e9 mais indicativa da DAC  	
    condicao_14 = MAPA com altera\u00e7\u00f5es. Avaliar ades\u00e3o a dieta hiposs\u00f3dica e uso correto dos medicamentos. Avaliar aumento de dose, acr\u00e9scimo de novo hipotensor ou substitui\u00e7\u00e3o de medicamento. 
    condicao_15 = MAPA com altera\u00e7\u00f5es. Avaliar ades\u00e3o a dieta hiposs\u00f3dica e/ou in\u00edcio de terapia medicamentosa. 
    condicao_16 = Teste ergom\u00e9trico alterado por isquemia. Encaminhar para consulta especializada. 
    condicao_17 = Sugere-se a realiza\u00e7\u00e3o de exames laboratoriais de rotina:\n1. Urina Rotina \n2. Pot\u00e1ssio, s\u00f3dio e creatinina \n3. Glicemia de jejum \n4. Colesterol total e fra\u00e7\u00f5es \n5. Triglic\u00e9rides \n6. ECG \n7. Rela\u00e7\u00e3o albumina-creatinina em diab\u00e9ticos 
    condicao_18 = Atentar para a possibilidade de hipertens\u00e3o arterial secund\u00e1ria. Considerar refer\u00eancia para a Aten\u00e7\u00e3o Secund\u00e1ria. 
    condicao_19 = Avaliar se apresenta apneia obstrutiva do sono. Considerar encaminhamento para a Aten\u00e7\u00e3o Secund\u00e1ria para avalia\u00e7\u00e3o de polissonografia  
    condicao_20 = Recomendar e refor\u00e7ar a necessidade de atividade f\u00edsica.  
    condicao_21 = Medir peso, altura e circunfer\u00eancia abdominal.   
    condicao_22 = Recomenda-se o uso de dieta que enfatize frutas, vegetais e produtos pobres em gorduras, ricos em fibras, gr\u00e3os integrais e prote\u00edna de fontes vegetais. 
    condicao_23 = Recomenda\u00e7\u00e3o de ingest\u00e3o di\u00e1ria de sal de cozinha:\n\n - 6g/dia para adultos menor que 70 anos  (1 de colher de ch\u00e1)\n - 4g/dia para adultos com mais de 70 anos (2/3 de colher de ch\u00e1)  
    condicao_24 = A terapia medicamentosa hipotensora est\u00e1 indicada.  
    condicao_25 = Considerar in\u00edcio da terapia medicamentosa se o paciente apresenta PA persistentemente \u2265140/90 mmHg apesar das medidas n\u00e3o farmacol\u00f3gicas.  
    condicao_26 = Deve-se evitar hipocalemia em pacientes em uso de diur\u00e9ticos    
    condicao_27 = A dose acima de 25mg de hidroclorotiazida deve ser evitada.  
    condicao_28 = N\u00e3o usar a hidroclorotiazida devido a fun\u00e7\u00e3o renal. Se for necess\u00e1rio tratar com diur\u00e9tico, prescrever furosemida.  
    condicao_29 = A furosemida n\u00e3o deve ser utilizada como hipotensor. Avaliar substitui\u00e7\u00e3o por um diur\u00e9tico tiaz\u00eddico.  
    condicao_30 = Paciente com hiperuricemia. O diur\u00e9tico prescrito pode piorar os sintomas.  
    condicao_31 = Escolha uma das seguintes estrat\u00e9gias de titula\u00e7\u00e3o das drogas:\n\n\n 1- Aumentar a dose do medicamento em uso \n\n2- Adicionar uma nova classe de antihipertensivo antes de atingir a dose m\u00e1xima da medica\u00e7\u00e3o j\u00e1 em uso  
    condicao_32 = Se for optado por acrescentar nova droga, deve-se escolher alguma do grupo de drogas preferenciais: inibidor da ECA, bloqueador do receptor da angiotensinaBRA,  diur\u00e9tico, betabloqueador e bloqueador dos canais de c\u00e1lcio.  
    condicao_33 = A associa\u00e7\u00e3o de betabloqueador com Verapamil ou Diltiazem \u00e9 de alto risco e em geral contra-indicada.  
    condicao_34 = A associa\u00e7\u00e3o de inibidor da ECA com bloqueador do receptor da angiotensina n\u00e3o \u00e9 recomendada para controle press\u00f3rico.  
    condicao_35 = Se n\u00e3o conseguir controle com a associa\u00e7\u00e3o de medicamentos em doses otimizadas das classes preferenciais, medicamentos de outras classes, como a espironolactona, podem ser utilizados.    
    condicao_36 = Vasodilatadores diretos como a hidralazina e simpaticol\u00edticos como a clonidina e a metildopa n\u00e3o s\u00e3o recomendados como escolha inicial para o tratamento. Tentar a troca por medicamento de primeira linha  
    condicao_37 = Betabloqueadores n\u00e3o s\u00e3o primeira escolha para pacientes com mais de 60 anos com hipertens\u00e3o arterial n\u00e3o complicada. 
    condicao_38 = A terapia inicial da hipertens\u00e3o sist\u00f3lica isolada deve ser diur\u00e9tico tiaz\u00eddico, bloqueador dos canais de c\u00e1lcio ou bloqueador do receptor da angiotensina ou Inibidor da ECA 
    condicao_39 = A press\u00e3o sist\u00f3lica alvo na hipertens\u00e3o arterial sist\u00f3lica isolada \u00e9  menor que 140mmHg 
    condicao_40 = Em pacientes muito idosos (com mais de 80 anos) com hipertens\u00e3o sist\u00f3lica isolada a press\u00e3o sist\u00f3lica alvo deve ser menor que 150mmHg 
    condicao_41 = Em pacientes muito idosos, \u00e9 mandat\u00f3rio medir a PA em p\u00e9 para descartar a hipotens\u00e3o postural. 
    condicao_42 = Se angina est\u00e1vel, a primeira escolha deve ser um betabloqueador ou bloqueador dos canais de c\u00e1lcio. 
    condicao_43 = Paciente com hist\u00f3ria de isquemia mioc\u00e1rdica. O uso de betabloqueador \u00e9 ben\u00e9fico e aumenta a sobrevida. 
    condicao_44 = Para pacientes com insufici\u00eancia card\u00edaca sist\u00f3lica, a combina\u00e7\u00e3o de inibidor da ECA e bloqueador do receptor da angiotensina pode ser utilizada com cautela, desde que a espironolactona seja contra-indicada ou n\u00e3o tolerada.   
    condicao_45 = Em pacientes com doen\u00e7a coronariana deve-se utilizar como primeira escolha os Inibidores da ECA ou bloqueadores do receptor de angiotensina ou os beta-bloqueadores e como op\u00e7\u00f5es de associa\u00e7\u00e3o anlodipina e hidroclorotiazida.     
    condicao_46 = Paciente com obstru\u00e7\u00e3o arterial perif\u00e9rica os betabloqueadores podem ser utilizados. Se o paciente apresentar piora da dor ou da claudica\u00e7\u00e3o ap\u00f3s o in\u00edcio do uso,  avaliar uso de betabloqueador cardiosseletivo. 
    condicao_47 = O paciente \u00e9 portador de insufici\u00eancia card\u00edaca sist\u00f3lica. Inibidor da ECA e betabloqueadores s\u00e3o a primeira escolha.  
    condicao_48 = Espironolactona deve ser acrescentada em: \n\n1-classe funcional da NYHA de II a  IV e Fra\u00e7\u00e3o de Eje\u00e7\u00e3o menor que 35 por cento \nOU\n2- Pacientes p\u00f3s IAM agudo se FEVE menor que 40 por cento e sintomas de Insufici\u00eancia card\u00edaca ou Diabetes Mellitus.  
    condicao_49 = Combina\u00e7\u00e3o hidralazinanitrato \u00e9 recomendada se inibidor da ECA e bloqueador do receptor da angiotensina forem contraindicados ou n\u00e3o tolerados, ou se IC refrat\u00e1ria ao tratamento otimizado.  
    condicao_50 = Em pacientes portadores de insufici\u00eancia card\u00edaca sist\u00f3lica com n\u00edveis press\u00f3ricos elevados apesar do tratamento otimizado, a anlodipina pode ser associada para controle press\u00f3rico.   
    condicao_51 = Em pacientes com hist\u00f3rico de AVC, a combina\u00e7\u00e3o inibidor da ECA  e hidroclorotiazida \u00e9 a prefer\u00edvel. A anlodipina pode ser adicionada ou utilizada como segunda op\u00e7\u00e3o se a hidroclorotiazida for contraindicada. 
    condicao_52 = Paciente com HVE. Primeira escolha: inibidor da ECA, bloqueador do receptor da angiotensina, anlodipina ou diur\u00e9tico tiaz\u00eddico.   
    condicao_53 = Hidralazina e minoxidil devem ser evitados em pacientes com hipertrofia ventricular esquerda. 
    condicao_54 = Paciente com HVE requer controle press\u00f3rico rigoroso. Objetivo menor que 140/90mmHg 
    condicao_55 = Presen\u00e7a de BAV no ECG. Se BAV de 2 ou 3 graus, evitar a prescri\u00e7\u00e3o de betabloqueador, diltiazem, verapamil. 
    condicao_56 = Alvo de press\u00e3o arterial: PAS menor que 140mmHg e PAD, menor que 90 mmHg 
    condicao_57 = Taxa de filtra\u00e7\u00e3o glomerular menor que 60ml/Kg/min. Solicitar rela\u00e7\u00e3o prote\u00edna/creatinina na urina da manh\u00e3. 
    condicao_58 = protein\u00faria e IRC a terapia inicial deve ser um inibidor da ECA ou bloqueador do receptor da angiotensina se houver intoler\u00e2ncia aos IECA. 
    condicao_59 = Na IRC o tiazidico \u00e9 indicado como terapia de adi\u00e7\u00e3o. Se sobrecarga de volume, diur\u00e9ticos de al\u00e7a s\u00e3o uma op\u00e7\u00e3o 
    condicao_60 = A combina\u00e7\u00e3o inibidor da ECA e bloqueador do receptor da angiotensina n\u00e3o \u00e9 recomendada na IRC sem protein\u00faria 
    condicao_61 = Em pacientes com IRC, a terapia inicial (ou de adi\u00e7\u00e3o) pode ser IECA OU BRA.  
    condicao_62 = diabetes e PA maior que 140/90 devem ser orientados quanto a modifica\u00e7\u00f5es do estilo de vida e o tratamento medicamentoso deve ser iniciado imediadiatamente 
    condicao_63 = Em diab\u00e9ticos o inibidores da ECA ou bloqueadores do receptor da angiotensina s\u00e3o o tratamento de primeira escolha.   
    condicao_64 = Press\u00e3o ainda n\u00e3o controlada. Avaliar ades\u00e3o a dieta e terapia medicamentosa. Avaliar associa\u00e7\u00e3o de anlodipina e em seguida hidroclorotiazida.  
    condicao_64b = Avaliar associa\u00e7\u00e3o de anlodipina e em seguida hidroclorotiazida.  
    condicao_65 = Em pcts diab\u00e9ticos e hipertensos em uso de mais de uma droga, uma ou mais delas deve ser utilizada a noite (exemplo: enalapril 20mg de 12 em 12 horas  anlodipina 5 a 10 mg ao deitar) 
    condicao_66 = O uso de betabloqueador n\u00e3o \u00e9 contraindicado em diab\u00e9ticos.   
    condicao_67 = Paciente portador de asma ou DPOC. Os betabloqueadores s\u00e3o contraindicados se houver broncoespasmo ativo.   
    condicao_68 = Betabloqueadores devem ser evitados em pacientes asm\u00e1ticos. Se necess\u00e1rio,  TENTAR drogas seletivas, como o metoprolol EM BAIXA DOSE.  
    condicao_69 = Em pacientes com 60 anos ou mais os alvos press\u00f3ricos s\u00e3o: PAS menor que 150mmHg PAD menor que  90mmHg  
    condicao_70 = Em pacientes com menos de 60 anos os alvos press\u00f3ricos s\u00e3o:PAS menor que 140mmHg PAD menor que 90mmHg  
    condicao_71 = Utilize no tratamento um diur\u00e9tico tiaz\u00eddico ou bloqueador dos canais de c\u00e1lcio ou inibidor da ECA ou bloqueador do receptor da angiotensina, isolado ou em combina\u00e7\u00e3o.   
    condicao_72 = Sugere-se suspender a estatina se essa estiver sendo utilizada apenas para preven\u00e7\u00e3o prim\u00e1ria cardiovascular.   
    condicao_73 = A combina\u00e7\u00e3o de Inibidor da Eca  Bloqueador da renina angiotensina  espironolactona \u00e9 contra-indicado.  
    condicao_74 = A sinvastatina n\u00e3o deve ser utilizada na dose de 80mg/dia.  
    condicao_75 = Em pacientes diab\u00e9ticos com mais de 40 anos e um ou mais fatores de risco cardiovascular o uso de estatina \u00e9 ben\u00e9fico. Prescrever sinvastatina 40mg ou atorvastatina 20mg ou Rosuvastatina 10mg.  
    condicao_76 = Em pacientes diab\u00e9ticos sem doen\u00e7as cardiovasculares em uso de estatina o objetivo \u00e9 um LDL abaixo de 100mg/dL.   
    condicao_77 = Em pacientes diab\u00e9ticos com doen\u00e7a cardiovascular estabelecida o objetivo \u00e9 um LDL abaixo de 70mg/dL.  
    condicao_78 = Paciente com press\u00e3o arterial adequada sem uso de medicamentos. Manter orienta\u00e7\u00e3o sobre dieta saud\u00e1vel e atividade f\u00edsica regular. Lembre-se que este aplicativo foi desenvolvido apenas para pacientes hipertensos.  
    condicao_79 = N\u00e3o utilize doses maiores que 20 mg de sinvastatina em conjunto com anlodipina.  
    condicao_80 = N\u00e3o utilizar mais do que 10mg de sinvastatina em combina\u00e7\u00e3o com diltiazem, verapamil ou amiodarona.  
    condicao_81 = A combina\u00e7\u00e3o de Inibidor da ECA Bloqueador do receptor da angiotensina  espironolactona \u00e9 contra-indicada. 


    hipertensao=Sinais de hipertens\u00e3o Press\u00e3o Arterial Sist\u00f3lica maior de 220mmHg ou Press\u00e3o Arterial Diast\u00f3lica menor de 120mmHg. Hipertens\u00e3o grave.Comunicar Central de Regula\u00e7\u00e3o
    hipotensao=Sinais de hipotens\u00e3o Press\u00e3o Arterial Sist\u00f3lica menor de 140mmHg. Deve ser tratada, orienta\u00e7\u00f5es com m\u00e9dico regulador
    hipoglicemia=Hipoglicemia, realizar corre\u00e7\u00e3o da glicemia de acordo com as orienta\u00e7\u00f5es do m\u00e9dico regulador. Ap\u00f3s a corre\u00e7\u00e3o, reavaliar paciente.
    hiperglicemia=Hiperglicimia, realizar corre\u00e7\u00e3o da glicemia de acordo com as orienta\u00e7\u00f5es do m\u00e9dico regulador. Ap\u00f3s a corre\u00e7\u00e3o, reavaliar.
    glasgow_grave=Escala de 3 a 8: \u00c9 necess\u00e1rio avaliar suporte avan\u00e7ado de vias a\u00e9reas imediatamente. Contactar Central de Regula\u00e7\u00e3o.
    saturacao=Satura\u00e7\u00e3o de oxig\u00eanio menor que 94%. Solicitar orienta\u00e7\u00f5es do m\u00e9dico regulador quando a administra\u00e7\u00e3o de oxig\u00eanio. 
    saturacao_frequencia=Paciente com insufici\u00eancia respirat\u00f3ria. Contactar Central de Regula\u00e7\u00e3o imediatamente para orienta\u00e7\u00f5es. Manter cabe\u00e7a em posi\u00e7\u00e3o neutra e a cabeceira a zero grau.
    cincinnati_encaminhar=Escala de AVC Cincinnati: alta probabilidade de AVC.
    cincinnati=Escala de AVC Cincinnati: Seguir orienta\u00e7\u00f5es da central de regula\u00e7\u00e3o.